Workarounds/xml/CPUUsage.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Header/>
  <SOAP-ENV:Body xmlns:dp="http://www.datapower.com/schemas/management">
     <dp:request>
        <dp:get-status class="CPUUsage"/>
     </dp:request>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
